
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "모두 앞으로 가져오기";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "창";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "최소화";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "창";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "기본 메뉴";

/* Class = "NSMenuItem"; title = "Yahoo Instant"; ObjectID = "56"; */
"56.title" = "Yahoo Instant";

/* Class = "NSMenu"; title = "Yahoo Instant"; ObjectID = "57"; */
"57.title" = "Yahoo Instant";

/* Class = "NSMenuItem"; title = "About Yahoo Instant"; ObjectID = "58"; */
"58.title" = "Yahoo Instant 정보";

/* Class = "NSMenuItem"; title = "Developer Options…"; ObjectID = "129"; */
"129.title" = "개발자 옵션…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "서비스";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "서비스";

/* Class = "NSMenuItem"; title = "Hide Yahoo Instant"; ObjectID = "134"; */
"134.title" = "Yahoo Instant 숨기기";

/* Class = "NSMenuItem"; title = "Quit Yahoo Instant"; ObjectID = "136"; */
"136.title" = "Yahoo Instant 종료";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "기타 숨기기";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "모두 표시";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "말하기 중단";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "말하기 시작";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "복사";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "모두 선택";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "잘라내기";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "철자 및 문법";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "지금 문서 확인";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "삭제";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "붙이기";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "철자 및 문법 표시";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "편집";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "실행 취소";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "다음 찾기 ";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "찾기...";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "선택으로 바로 이동";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "말하기";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "말하기";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "이전 항목 찾기 ";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "다시 실행";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "철자 및 문법";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "편집";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "찾기";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "입력 중에 철자 검사";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "찾기";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "선택 항목으로 찾기";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "철자와 문법 검사";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "대체";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "대체";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "스마트 복사/붙이기";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "스마트 견적";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "스마트 링크";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "375"; */
"375.title" = "형식";

/* Class = "NSMenu"; title = "Format"; ObjectID = "376"; */
"376.title" = "형식";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "377"; */
"377.title" = "글꼴";

/* Class = "NSMenu"; title = "Font"; ObjectID = "388"; */
"388.title" = "글꼴";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "389"; */
"389.title" = "글꼴 표시";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "390"; */
"390.title" = "굵게";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "391"; */
"391.title" = "기울임꼴";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "392"; */
"392.title" = "밑줄";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "394"; */
"394.title" = "크게";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "395"; */
"395.title" = "작게";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "397"; */
"397.title" = "커닝";

/* Class = "NSMenuItem"; title = "Ligatures"; ObjectID = "398"; */
"398.title" = "합자";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "399"; */
"399.title" = "기준선";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "401"; */
"401.title" = "색상 표시";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "403"; */
"403.title" = "복사 스타일";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "404"; */
"404.title" = "붙이기 스타일";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "405"; */
"405.title" = "기준선";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "406"; */
"406.title" = "기본값 사용";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "407"; */
"407.title" = "위 첨자";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "408"; */
"408.title" = "아래 첨자";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "409"; */
"409.title" = "올리기";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "410"; */
"410.title" = "내리기";

/* Class = "NSMenu"; title = "Ligatures"; ObjectID = "411"; */
"411.title" = "합자";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "412"; */
"412.title" = "기본값 사용";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "413"; */
"413.title" = "사용 안 함";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "414"; */
"414.title" = "모두 사용";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "415"; */
"415.title" = "커닝";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "416"; */
"416.title" = "기본값 사용";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "417"; */
"417.title" = "사용 안 함";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "418"; */
"418.title" = "조이기";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "419"; */
"419.title" = "풀기";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "변형";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "451"; */
"451.title" = "변형";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "452"; */
"452.title" = "대문자로 만들기";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "454"; */
"454.title" = "철자 자동 수정";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "457"; */
"457.title" = "대체 표시";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "460"; */
"460.title" = "스마트 대시";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "텍스트 교체";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "465"; */
"465.title" = "소문자로 만들기 ";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "466"; */
"466.title" = "대문자화";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "485"; */
"485.title" = "붙이기 및 스타일 일치";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "도움말";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "도움말";

/* Class = "NSMenuItem"; title = "Yahoo Instant Help"; ObjectID = "492"; */
"492.title" = "Yahoo Instant 도움말";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "496"; */
"496.title" = "텍스트";

/* Class = "NSMenu"; title = "Text"; ObjectID = "497"; */
"497.title" = "텍스트";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "498"; */
"498.title" = "왼쪽 정렬";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "499"; */
"499.title" = "가운데 정렬";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "500"; */
"500.title" = "양쪽 정렬";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "501"; */
"501.title" = "오른쪽 정렬";

/* Class = "NSMenuItem"; title = "Writing Direction"; ObjectID = "503"; */
"503.title" = "쓰기 방향";

/* Class = "NSMenuItem"; title = "Show Ruler"; ObjectID = "505"; */
"505.title" = "눈금자 표시";

/* Class = "NSMenuItem"; title = "Copy Ruler"; ObjectID = "506"; */
"506.title" = "눈금자 복사";

/* Class = "NSMenuItem"; title = "Paste Ruler"; ObjectID = "507"; */
"507.title" = "눈금자 붙이기";

/* Class = "NSMenu"; title = "Writing Direction"; ObjectID = "508"; */
"508.title" = "쓰기 방향";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "509"; */
"509.title" = "단락";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "510"; */
"510.title" = "	기본값";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "511"; */
"511.title" = "	왼쪽에서 오른쪽";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "512"; */
"512.title" = "	오른쪽에서 왼쪽";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "514"; */
"514.title" = "선택";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "515"; */
"515.title" = "	기본값";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "516"; */
"516.title" = "	왼쪽에서 오른쪽";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "517"; */
"517.title" = "	오른쪽에서 왼쪽";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "534"; */
"534.title" = "찾기 및 바꾸기…";

/* Class = "NSMenuItem"; title = "Submit Diagnostics..."; ObjectID = "627"; */
"627.title" = "진단 제출...";

/* Class = "NSMenuItem"; title = "Video"; ObjectID = "661"; */
"661.title" = "동영상";

/* Class = "NSMenu"; title = "Video"; ObjectID = "662"; */
"662.title" = "동영상";

/* Class = "NSMenuItem"; title = "Settings"; ObjectID = "663"; */
"663.title" = "설정";

/* Class = "NSMenuItem"; title = "Conferences"; ObjectID = "664"; */
"664.title" = "컨퍼런스";

/* Class = "NSMenuItem"; title = "User Feedback..."; ObjectID = "670"; */
"670.title" = "사용자 피드백...";

/* Class = "NSMenuItem"; title = "Show Main Window"; ObjectID = "710"; */
"710.title" = "기본 창 표시";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "713"; */
"713.title" = "창 닫기";

/* Class = "NSMenuItem"; title = "Conversation History..."; ObjectID = "728"; */
"728.title" = "대화 기록...";

/* Class = "NSMenuItem"; title = "Sign Out "; ObjectID = "730"; */
"730.title" = "로그아웃 ";

/* Class = "NSMenuItem"; title = "Sign Out - Everywhere"; ObjectID = "731"; */
"731.title" = "모든 곳에서 로그아웃";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "741"; */
"741.title" = "보기";

/* Class = "NSMenu"; title = "View"; ObjectID = "742"; */
"742.title" = "보기";

/* Class = "NSMenuItem"; title = "Show Offline Contacts"; ObjectID = "743"; */
"743.title" = "오프라인 대화상대 표시";

/* Class = "NSMenuItem"; title = "Show Groups"; ObjectID = "744"; */
"744.title" = "그룹 표시";

/* Class = "NSMenuItem"; title = "Sort by Availability"; ObjectID = "745"; */
"745.title" = "가능성으로 정렬";

/* Class = "NSMenuItem"; title = "Sort by Name"; ObjectID = "747"; */
"747.title" = "이름으로 정렬";

/* Class = "NSMenuItem"; title = "Open logfile"; ObjectID = "2sz-b8-zPv"; */
"2sz-b8-zPv.title" = "로그 파일 열기";

/* Class = "NSMenuItem"; title = "Check cookies.."; ObjectID = "5Cy-lp-W2a"; */
"5Cy-lp-W2a.title" = "쿠키 확인..";

/* Class = "NSMenuItem"; title = "Add Contact"; ObjectID = "8hm-Hd-G9h"; */
"8hm-Hd-G9h.title" = "대화상대 추가";

/* Class = "NSMenuItem"; title = "Profile Settings"; ObjectID = "Icy-ZG-XPI"; */
"Icy-ZG-XPI.title" = "프로필 설정";

/* Class = "NSMenuItem"; title = "Yahoo-Inc Mail & Messenger ..."; ObjectID = "KPA-7Q-EDP"; */
"KPA-7Q-EDP.title" = "Yahoo-Inc 메일과 메신저 ...";

/* Class = "NSMenuItem"; title = "Show Map..."; ObjectID = "MeD-Nc-iZa"; */
"MeD-Nc-iZa.title" = "지도 표시...";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "ORp-nS-Xzk"; */
"ORp-nS-Xzk.title" = "이웃";

/* Class = "NSMenuItem"; title = "Yahoo Mail ..."; ObjectID = "RjC-2g-A3A"; */
"RjC-2g-A3A.title" = "야후 메일 ...";

/* Class = "NSMenuItem"; title = "Set as Default for YMSGR"; ObjectID = "Slg-Pa-azH"; */
"Slg-Pa-azH.title" = "YMSGR의 기본값으로 설정";

/* Class = "NSMenuItem"; title = "Start At Login"; ObjectID = "UfS-70-of1"; */
"UfS-70-of1.title" = "로그인 시 시작";

/* Class = "NSMenuItem"; title = "Check for Updates"; ObjectID = "VR4-ER-8hU"; */
"VR4-ER-8hU.title" = "업데이트 확인";

/* Class = "NSMenuItem"; title = "View Blocked Contacts ..."; ObjectID = "bZ0-6O-are"; */
"bZ0-6O-are.title" = "차단된 이웃 보기...";

/* Class = "NSMenuItem"; title = "Enable Logs"; ObjectID = "bq5-WF-ANM"; */
"bq5-WF-ANM.title" = "로그 사용";

/* Class = "NSMenu"; title = "Contacts"; ObjectID = "p8k-I6-rDv"; */
"p8k-I6-rDv.title" = "이웃";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "wzk-y2-pEL"; */
"wzk-y2-pEL.title" = "기본 설정...";
